[{"model": "app_blog.post", "pk": 1, "fields": {"image": "product_images/lamp-400.jpg", "image_2": "product_images/lamp-400_4BqlSmM.jpg", "image_extra": "product_images/tulips-800_WjkL67o.jpg", "category": 7, "title": "Amazing Sunset", "description": "Witness the mesmerizing hues of an extraordinary sunset captured in a single photograph. The vivid colors paint the sky in breathtaking strokes, creating a scene that feels almost otherworldly. Immerse yourself in the beauty of nature's grand finale as the sun dips below the horizon, casting a warm and serene glow. This photograph encapsulates the fleeting yet eternal beauty of a moment suspended in time.", "time_create": "2023-11-15T11:27:32.557Z", "time_update": "2023-11-15T13:18:46.836Z", "is_published": true}}, {"model": "app_blog.post", "pk": 2, "fields": {"image": "product_images/tulips-400.jpg", "image_2": "product_images/tulips-400_tX32a6o.jpg", "image_extra": "product_images/tulips-800.jpg", "category": 7, "title": "Nature's Beauty", "description": "Embark on a visual journey through the lens, exploring the intricate beauty of nature. From sweeping landscapes that evoke a sense of awe to the delicate details of blooming flowers and the graceful presence of wildlife, each photograph tells a story of the world's natural wonders. Let these images transport you to places where tranquility meets grandeur, where every frame captures a unique facet of the Earth's stunning tapestry.", "time_create": "2023-11-15T11:28:44.463Z", "time_update": "2023-11-15T13:18:29.911Z", "is_published": true}}, {"model": "app_blog.post", "pk": 3, "fields": {"image": "product_images/cookies-400.jpg", "image_2": "product_images/cookies-400_fN0TzVd.jpg", "image_extra": "product_images/cookies-800.jpg", "category": 7, "title": "Urban Exploration", "description": "Dive into the dynamic energy of urban life through captivating street photography. Candid moments frozen in time, each frame tells a story of the bustling cityscape. From the hustle and bustle of daily life to the quiet corners that often go unnoticed, these images showcase the vibrancy and diversity of the urban experience. Discover the beauty hidden in the chaos, the juxtapositions that define city living, and the candid expressions that make each street a stage.", "time_create": "2023-11-15T11:29:37.986Z", "time_update": "2023-11-15T13:17:36.126Z", "is_published": true}}, {"model": "app_blog.post", "pk": 4, "fields": {"image": "product_images/wheel-400_v4h0dev.jpg", "image_2": "product_images/wheel-400_QsApZuS.jpg", "image_extra": "product_images/wheel-800_cImDo1y.jpg", "category": 6, "title": "Adventures Abroad", "description": "Embark on a virtual journey filled with tales of adventures in far-off lands. Explore exotic cultures, marvel at breathtaking landscapes, and immerse yourself in the rich tapestry of diverse experiences. These narratives invite you to wanderlust, offering a glimpse into the excitement, challenges, and profound moments that define travel. Pack your virtual bags and join the exploration of the world's wonders.", "time_create": "2023-11-15T11:30:40.421Z", "time_update": "2023-11-15T13:17:10.898Z", "is_published": true}}, {"model": "app_blog.post", "pk": 5, "fields": {"image": "product_images/shutterbug-400_cLD1JSF.jpg", "image_2": "product_images/shutterbug-400_e8tJIik.jpg", "image_extra": "product_images/jump-800_x6IB51v.jpg", "category": 6, "title": "Hidden Gems", "description": "Venture off the beaten path and uncover hidden gems waiting to be discovered. These stories take you to unexplored destinations, unveiling the unique charm and character that set them apart. From secluded beaches and picturesque villages to off-the-grid wonders, let these narratives inspire your inner explorer. Embrace the thrill of the unknown and the joy of stumbling upon treasures hidden from the conventional traveler's eye.", "time_create": "2023-11-15T11:31:46.565Z", "time_update": "2023-11-15T13:16:33.825Z", "is_published": true}}, {"model": "app_blog.post", "pk": 6, "fields": {"image": "product_images/jump-400.jpg", "image_2": "product_images/jump-400_qnW9Pgb.jpg", "image_extra": "product_images/jump-800.jpg", "category": 6, "title": "Cultural Immersion", "description": "Immerse yourself in the vibrant tapestry of cultures around the globe. These stories narrate encounters with local traditions, celebrations, and the everyday life of diverse communities. Join the journey of cultural exchange, where each interaction becomes a bridge between worlds. From festive gatherings to intimate moments, these narratives offer a window into the heart and soul of different societies.", "time_create": "2023-11-15T11:33:25.669Z", "time_update": "2023-11-15T13:15:09.784Z", "is_published": true}}, {"model": "app_blog.post", "pk": 7, "fields": {"image": "product_images/shutterbug-400.jpg", "image_2": "product_images/shutterbug-400_FZ6ZHyW.jpg", "image_extra": "product_images/shutterbug-800.jpg", "category": 5, "title": "Career Insights", "description": "Navigate the dynamic landscape of professional growth with insightful tips and guidance. From effective job hunting strategies to fostering continuous professional development, these narratives shed light on the nuances of building a successful career. Embark on a journey of discovery, where each story unfolds new perspectives and actionable insights for navigating the ever-evolving world of work.", "time_create": "2023-11-15T11:33:58.117Z", "time_update": "2023-11-15T13:14:43.606Z", "is_published": true}}, {"model": "app_blog.post", "pk": 8, "fields": {"image": "product_images/wheel-400.jpg", "image_2": "product_images/wheel-400_aW6VAqc.jpg", "image_extra": "product_images/wheel-800.jpg", "category": 5, "title": "Work-Life Balance", "description": "Uncover strategies for maintaining a harmonious work-life balance in a fast-paced world. These narratives delve into the delicate art of juggling career aspirations with personal well-being. Explore the stories of individuals who have found equilibrium, offering practical advice on achieving fulfillment in both professional and personal spheres. Discover the keys to a balanced and gratifying life.", "time_create": "2023-11-15T11:34:56.681Z", "time_update": "2023-11-15T13:14:25.172Z", "is_published": true}}]